<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="/css/admin/reset.css" type="text/css" rel="stylesheet">
    <link href="/css/admin/admin.css" type="text/css" rel="stylesheet">
</head>
<main id="main">
	<h1>관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.
	관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.
	관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.
	관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.
	관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.
	관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.
	관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.
	관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.
	관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.관리자페이지에 오신걸 환영합니다.</h1>
</main>